{
  "categories": [
    {
      "id": 1,
      "name": "Важное"
    },
    {
      "id": 2,
      "name": "Слово Москве"
    },
    {
      "id": 3,
      "name": "ЖЖизнь"
    },
    {
      "id": 4,
      "name": "СССР"
    },
    {
      "id": 5,
      "name": "Общество"
    },
    {
      "id": 6,
      "name": "Рубль"
    }
  ],
  "authors": [
    {
      "id": 1,
      "name": "Петр"
    },
    {
      "id": 2,
      "name": "Николай"
    },
    {
      "id": 3,
      "name": "Анатолий"
    }
  ],
  "posts": [
    {
      "id": 1,
      "title": "Чем Россия может ответить на «драконовские» санкции США?",
      "date": "07.09.2018",
      "authorId": 1,
      "categoryId": 1,
      "paragraphs": [
        "И вот под очередным дурацким, надуманным и никем не доказанным предлогом США вводят очередные, но уже теперь \"драконовские\" санкции. Когда в санкционные списки вносили каких то чиновников, олигархов, бизнесменов и высылали дипломатов - это было не \"больно\" для всех остальных. Когда начали ограничивать деятельность крупных компаний - это тоже можно купировать дифференциацией рынков сбыта и минимизировать потери. Власти ждали, молчали и практически ничего не делали. Но теперь то понятно, что никто не планирует останавливаться и этот курс надолго. Зачем тешить себя иллюзиями, что не стоит перегибать палку, что все само собой рассосется. Хотим выглядеть красиво и цивилизовано? А надо ли?",
        "Вот сейчас санкции включают в себя полный запрет на экспорт электронных устройств (подведя их под двойное назначение) - это уже такой приличный такой удар. А чем можем ответить мы?",
        "Обычно на этом месте говорят, что мы можем либо \"выстрелить себе в ногу\" запретив поставки титана, урана или ракетных двигателей. Либо сделать что то совсем несущественное для США.",
        "Однако и у нас есть в запасе хороший ответный ход для санкций...",
        "Вот Европа уверенно отбивается от санкций США которые ей не выгодны. Они приняли так называемый \"блокирующий статут\" запрещает европейским компаниям подчиняться санкционным мерам, которые влекут за собой нарушение санкций США, а европейским судам - обязывать компании соблюдать эти меры. Также статут предусматривает возможность присуждения компенсации компаниям, пострадавшим от санкций США."
      ]
    },
    {
      "id": 2,
      "title": "Крымские власти больше не могут игнорировать экологическую катастрофу в Армянске",
      "date": "06.09.2018",
      "authorId": 2,
      "categoryId": 1,
      "paragraphs": [
        "Трубить тревогу жители начали больше недели назад, но до реальных действий дошло только сегодня: \"Крымский титан\" остановлен по указанию Аксенова, а детей эвакуируют в санатории.",
        "В первые дни проблему вообще \"не замечали\", химические предприятия, которых здесь всего три, дружно делали большие глаза: \"Это не мы!\", а власти только разводили руками: \"А кто это сделал?\"",
        "Крымские СМИ не переставали писать о нарастающей проблеме, от властей шли невнятные ответы о загадочности происходящего и за целую неделю (!) так и не нашли (!!) причину и источник полномасштабного экологического ЧП.",
        "Все началось с того, что на утро 25 августа жители Армянска, что на севере Крыма с удивлением обнаружили, что все металлические предметы в городе покрылись липкой ржавчиной. И те, что располагаются на улице, и находящиеся в квартирах и домах! Не у кого-то одного во дворе, а по всему городу, только вдумайтесь! Ручки дверей, ключи, решетки, лестницы, автомобили, велосипеды, даже чайники и хлебницы.",
        "Жителям города официально предложили \"сидеть дома\", пообещали разобраться и отправили в город комиссию. Которая ... ничего необычного не обнаружила.",
        "Прошло еще пару дней, многие стали жаловаться на плохое самочувствие, першение в горле. В социальных сетях появились фото детей с красной сыпью, в городе с растений и деревьев начали осыпаться зелёные листья."
      ]
    },
    {
      "id": 3,
      "title": "Telegram согласился выдавать спецслужбам IP-адреса и номера пользователей",
      "date": "28.08.2018",
      "authorId": 3,
      "categoryId": 1,
      "paragraphs": [
        "Мессенджер Telegram обновил свою политику конфиденциальности, добавив в правила возможность передачи данных пользователей спецслужбам.",
        "Согласно новому пункту 8.3, мессенджер сможет передавать властям IP-адрес и номер телефона пользователя на основании судебного распоряжения, которое подтверждает, что этого пользователя подозревают в терроризме.",
        "Отмечается, что на сегодняшний день подобных ситуаций не было. Если такое случится, Telegram обещает сообщать об этом в полугодовом отчете, который будет опубликован в специальном канале — @Transparency. ",
        "В Роскомнадзоре заявили, что блокировка Telegram пока продолжается и прекратится только по решению ФСБ. В ведомстве уточнили, что возможность разблокировки рассмотрят после выполнения требования предоставить ключи для расшифровки сообщений, и посоветовали мессенджеру «перейти от публичных заявлений к взаимодействию с ФСБ». ",
        "В апреле Таганский районный суд Москвы удовлетворил иск Роскомнадзора о блокировке Telegram после отказа мессенджера передать ФСБ ключи для расшифровки сообщений пользователей. Представители Telegram настаивали, что исполнить это требование технически невозможно, в Роскомнадзоре это называли лукавством. ",
        "Летом 2017 года основатель Telegram Павел Дуров, комментируя требования ФСБ передать ключи для расшифровки сообщений, заявил, что «ни один байт персональных данных никогда не будет передан ни одному правительству»."
      ]
    },
    {
      "id": 4,
      "title": "Новохохловская - на Курском направлении появилась новая станция",
      "date": "06.09.2018",
      "authorId": 1,
      "categoryId": 2,
      "paragraphs": [
        "В отличие от станций метро, открытия в Москве нового остановочного пункта железной дороги (если не считать МЦК) случаются не так часто. Как раз сегодня такой случай - на Курском направлении открылась станция Новохохловская",
        "Главная идея (собственно, ради чего всё и строилось) - это пересадка на одноимённую станцию МЦК, т.к. ближайшая отсюда платформа (Калитники) находится на отдалении. Формально, Новохохловская — не станция, а остановочный пункт. Но я сторонник того, что пассажиру этого знать не нужно: для него —  всё станции, и это правильно",
        "1. Сама платформа оборудована навесом во всю длину платформы. Около каждого пути висят табло с временем прибытия ближайших поездов",
        "2. Вход и выход осуществляются через крытый мо",
        "3. Наверху кассовый зал, турникеты, билетные автоматы",
        "4. Наверх как с платформы, так и с улицы, ведут не только лестницы, но и лифты с эскалаторами",
        "5. Что приятно удивляет - несмотря на традиционное оформление в стиле РЖД, станция всё равно имеет собственное лицо",
        "6. Ещё из креативного - скамейки выполнены в виде букв названия станции. Правда, за счёт его длины, в одну линию скамейки не влезли",
        "7. Широкий турникет, для маломобильных пассажиров расположен не сбоку, как обычно, а в середине - напротив лифта, что очень удобно",
        "8. В общем, станция получилась довольно симпатичной. Но самое главное - удобная пересадка"
      ]
    },
    {
      "id": 5,
      "title": "Рождественские открытки с городскими пейзажами украсят Москву в январе!",
      "date": "06.12.2017",
      "authorId": 2,
      "categoryId": 2,
      "paragraphs": [
        "НОВЫЙ ГОД",
        "На остановках, билбордах, стендах с афишами и digital-экранах появится 600 поздравлений для горожан. Основой для открыток станут картины художника Игоря Разживина с изображенными на них московскими церквями.",
        "Рождественские открытки начнут появляться на улицах Москвы с 1 января. До сочельника весь город украсят 600 поздравительных плакатов, афиш, стикеров, баннеров и цифровых открыток. Их разместят на остановках общественного транспорта, в витринах магазинов, на билбордах вдоль дорог, стендах с афишами и медиаэкранах.",
        "В праздничном оформлении будут использованы зимние пейзажи московского художника Игоря Разживина. Среди них такие картины, как «Зимняя сказка», «Волшебница зима», «Мороз снежком укутывал», «Сияющий снег», «Декабрьский вечер».",
        "«В основном это виды на городские церкви. На открытках изображены собор Василия Блаженного, Богоявленский кафедральный собор, церковь Усекновения Главы Иоанна Предтечи на Пятницкой улице, храм Святителя Григория Неокесарийского на Большой Полянке, а также дворцово-парковый ансамбль “Царицыно”. На каждом поздравительном плакате будет надпись “С Рождеством Христовым!” и бело-синие цифры 2018», — сообщили в пресс-службе Департамента средств массовой информации и рекламы города Москвы.",
        "В ведомстве отметили, что рождественские поздравления останутся на городских улицах до 14 января.",
        "Оформлять город к Новому году начнут в середине декабря. На праздничных плакатах москвичи и гости столицы увидят главные достопримечательности. Это Красная площадь, собор Василия Блаженного, Большой театр и другие. Всего к Новому году столицу украсят около тысячи праздничных открыток."
      ]
    },
    {
      "id": 6,
      "title": "Диалоги",
      "date": "27.12.2017",
      "authorId": 3,
      "categoryId": 2,
      "paragraphs": [
        "Размер Москвы несопоставим с длительностью тёплых сезонов – я плохо знаю Город, хотя за два последних года познакомился с ним ближе, чем за предпоследние 16. ",
        "Гуляю-«автопилочу» или гляжу на себя в телефоне со спутника; предполагаю, догадываюсь или ошибаюсь; разглядываю или бравирую архитектурно-закуточными знаниями. ",
        "Браслет считает мои шаги, а я читаю диалоги.",
        "Щёлкают нейроны места - и я вспоминаю события и диалоги, чей срок годности давно истек, либо и не начинался вовсе.",
        "В людском гомоне и дребезжании урбана или в тишине спящего жителями Города я чувствую ментальный аудиослед: диалоги за витринами кафе, на парковках и зебрах, мостах и лестницах, у дверей магазинов, в кинотеатрах и скверах. ",
        "Давно эти люди не рядом, но до сих пор я слышу тактические и стратегические совещания, размышления с прищуром и блуждающим взглядом, трёп и балагурство, упрёки в глаза и томный шёпот в ухо.",
        "«Я прекрасно научился говорить сам с собой за десять лет. Жизнь тем и хороша, что один собеседник у тебя всегда найдётся», - писал Лукьяненко.",
        "Я помню мысли, многовариативность внутренних диалогов, я помню, как отказывался, как недоумевал, прозревал и решался.",
        "Город хранит несметное число слов и фраз, восклицания и вопросов вне зависимости от моего желания помнить-видеть или забыть-разрушить.",
        "Менять его на неисписанный не хочу. Хочу если не затереть старые, то хотя бы увидеть поверх новые – красочные и до улыбки светлые – диалоги. Записанные новыми людьми."
      ]
    },
    {
      "id": 7,
      "title": "Самый обычный выходной в Нью-Йорке",
      "date": "05.09.2018",
      "authorId": 1,
      "categoryId": 3,
      "paragraphs": [
        "Привет, меня зовут Яша и я живу в Нью-Йорке. Как-то я вам рассказывал про пару своих рабочих дней в родном городе — Самый обычный день в Нью-Йорке — и — Еще один самый обычный день в Нью-Йорке. А еще я рассказывал вам про Один день туриста в Калькутте.",
        "В этот раз, расскажу про свой самый обычный Нью-Йоркский выходной — в котором фигурируют жара, друзья, пирожки, кошки и почти совсем не фигурирует Дженнифер Лопес. В общем, самая обычная суббота, 13 июля 2018 года.",
        "Пол-десятого утра. Звонит будильник. Не мой — жены. Она работает по субботам. Жена встаёт и шкандыбает в туалет. Я продолжаю дремать.",
        "9:55 утра. Открываю глаза — жена уже одета. - Блин, говорит, думала прокрасться незаметно, сорри, разбудила тебя.",
        "- Ничего страшного, говорю. - и выскакиваю из кровати, - дай мне две минуты — отлить и плеснуть на лицо холодной из крана — и я тебя провожу. - Да ладно, спал бы себе, - ворчит она, - у тебя-ж выходной, мог бы спать и спать... Кормлю котов. Их у нас три штуки.",
        "Выходим из дома в жаркое, июльское утро. Холли, моя жена, уныло шаркает сандалиями, а я бодр и весел. Иду, насвистываю. Нет ничего лучше, чем провожать любимого человека на работу, когда у самого спереди маячит такой огромный выходной. Поэтому, кстати, Холли и не любит чтобы я провожал на метро. И так тошно, а еще и этот тут насвистывает.",
        "У интернетной станции сидит молодой парень, без определенного места жительства. На коленях его — голова подруги. Из белой простынки еле видно измождённое лицо, усталые глаза. Парень смотрит на подругу как Мадонна из Пьеты. О, как можно оценить степень любви и нежности в его взгляде?"
      ]
    },
    {
      "id": 8,
      "title": "ОДИН МОЙ ОБЫЧНЫЙ ДУБАЙСКИЙ БУДЕНЬ",
      "date": "28.08.2018",
      "authorId": 2,
      "categoryId": 3,
      "paragraphs": [
        "Всем привет из солнечного Дубая! Наверно кто-то меня помнит, я Настя, 32, и это мой я уже сбилась со счету какой день в сообществе. Обычно мои посты про жизнь в Дубае огребают много противоречивых комментариев, что, впрочем, не останавливает мои попытки разбить клише и снять с этого города ярлыки гламурности и роскошности. Я показываю свою обычную жизнь и работу. Кому интересно - прошу под кат :)",
        "1. Я просыпаюсь в 6 утра, но в постели с мужем так хорошо, а тут еще кот затеплился под бочок, что встать оттуда совершенно невозможно! Приходится лежать и урчать с ними! В итоге поднимаю свое туловище только к 7 утра... Разленилась, мать! А ну пошла быстро делать зарядку!",
        "2. Иду на террасу снимать полотенца. Не смотря на 40-градусную жару, белье сохнет плохо из-за супер-высокой влажности, особенно тяжко приходится махровым полотенцам. Зато цветы себя чувствуют прекрасно при таком содержании воды в воздухе!",
        "3. Перед завтраком навожу порядок на кухне. Вообще-то у нас студия, поэтому название \"кухня\" совершенно условное, особенно если учесть, что у нас нет плиты...",
        "4. Утреннее приготовление пищи. На завтрак свежий йогурт с черникой и бабушкиным малиновым вареньем. Справа мой обед на работу: кускус с курицей и луком-пореем. ",
        "5. Глажу мужу рубашку. В Дубае обычно все пользуются услугами прачечных, которые и гладят тоже. Но я по старинке - стираю и глажу сама.",
        "6. Кто знает сколько средств нужно применить чтобы ваш макияж был \"незаметным\"?))) Шутка, но правда. Я пытаюсь научиться жить без макияжа, но пока получается только в выходные. Недавно прочитала на Линкедине историю одной девушки, которая полностью отказалась от макияжа на работу, и абсолютно не жалеет. Отважиться бы на такой шаг! Только сначала надо отрастить нормальные брови... Сюда же и волосы! Где-то полгода назад я перешла с ежедневного мытья волос на через-день, но результата никакого нет. Зато появилась привычка. Иногда, например сегодня, пользуюсь сухим шампунем, т.к. сегодня предстоит много беготни, и я точно буду мокрая. ",
        "7. Провожаю Булатова на работу, он выходит чуть раньше. Встретимся вечером!"
      ]
    },
    {
      "id": 9,
      "title": "Один мой дачный день безделья",
      "date": "21.08.2018",
      "authorId": 3,
      "categoryId": 3,
      "paragraphs": [
        "Всем привет! Меня зовут Полина, мне через месяц сорокет, живу в Москве, работаю в офисе, в свободное время занимаюсь фитнесом и скалолазанием, хожу в горные походы и ПВД в лес, путешествую на электричках по маленьким городам Подмосковья. Но сегодня я покажу вам субботу 18.08.2018, один мой день аааабсолютного отдыха и тухления на даче свекров в Шатурском районе. За неделю муж упахался, т.к. занимался физическим трудом, я тоже в общем-то подустала - работа нервная, домохозяйство никто не отменял, не выношу жару и духоту большого города, и к тому же травма, полученная в горах в июле не дает мне полноценно тренироваться, и это вгоняет меня в депрессию. В общем, мы единогласно решили поехать на дачу чтобы НИЧЕГО НЕ ДЕЛАТЬ :) Это мой второй ОМД, первый тут (я больше не дизайнер славатебегосподи!) Под катом 61 фото. Извините, некоторые снимки ужасного качества, т.к. смартфон хоть и не тот же, на который я снимала первый ОМД, но уже устарел и нормально снимает только на улице в хорошую погоду и светлое время суток.",
        "Приехали в пятницу очень поздно, спать легли около 3 часов ночи, поэтому встаю дико поздно даже для меня :)",
        "1. Открываю глаза и внезапно думаю \"а не снять ли ОМД?\" Ок, делаю себяшку с Профессором",
        "2. Хотела посмотреть, что хорошего в инстаграме, но интернета нет, вот скрин-доказательство + тайм-чек",
        "3. После подъема не могу сразу бежать в туалет там, или в душ, мне нужно что-то поделать, чтобы проснуться. Например, убраться на столе. Было-Стало. ",
        "4. Смотрю на градусник: ох нифига ж себе! И это в тени! :(",
        "5. Собираю вещи в душ (размеется, как на любой классической даче советского периода, душ, туалет и кухня стоят отдельно от дома. Это очень неудобно, и очень бесит по ночам ходить через весь огород на горшок, особенно если на улице около нуля (например в октябре). По пути фиксирую себя в зеркале в \"гостиной\"."
      ]
    },
    {
      "id": 10,
      "title": "Чему нас учили в начальной школе в СССР",
      "date": "06.09.2018",
      "authorId": 1,
      "categoryId": 4,
      "paragraphs": [
        "Часто приходится читать споры теоретиков советского образа жизни о качестве советского образования. Одни с пеной у рта доказывают его высокое качество, другие с еще большей пеной пытаются принизить его уровень. Я не буду вставать на чью-то сторону, а просто на конкретном примере расскажу немного о начальном образовании в 60-е годы прошлого века.",
        "Волею случая у меня в архиве оказался классный журнал 2 \"А\" класса средней школы №262 Киевского района города Москвы за 1966/1967 учебный год. Давайте вместе полистаем его странички.",
        "В \"Оглавлении\" журнала можно увидеть, что уже во втором классе мы изучали Историю, Природоведение и Географию.",
        "С левой стороны разворота журнала список учащихся с отметками. В клеточках напротив фамилии ставили букву \"Н\" с случае отсутствия ученика на уроке. Справа кратко излагали тему занятия в определенный день. Судя по этому журналу у меня была неплохая успеваемость по русскому языку.",
        "Все апрельские занятия по чтению были посвящены двум темам - весне и Ленину, потому что Ленин родился 22 апреля. Ежегодно в этот день в нашей школе проходили торжественные мероприятия, да и не только в школе. Несколько раз в разные годы в этот день нас водили всей школой в кино на просмотр фильмов про Ленина. Как раз именно в эти годы вышли известные в то время фильмы о матери Ленина \"Верность матери\" и \"Сердце матери\". В роли молодого Владимира Ульянова тогда снялся начинающий актер Родион Нахапетов.",
        "На уроках истории нам читали книгу \"Приключения доисторического мальчика\". До сих пор помню, что эти занятия мне очень нравились.",
        "А вы хорошо учились в школе?"
      ]
    },
    {
      "id": 11,
      "title": "Чего мне не хватает из советского прошлого",
      "date": "03.09.2018",
      "authorId": 2,
      "categoryId": 4,
      "paragraphs": [
        "Настоящей ливерной колбасы. На самом деле, не только ее. Еще черно-белой пленки с чувствительностью 32 ед. ГОСТ (по ISO тоже самое) в таких синеньких коробочках, но это, согласитесь терминальная форма эстетства, а вот с ливерной колбасой все серьезнее.",
        "В советские времена в нашем городе продавалось три типа колбасы из субпродуктов: \"классическая\" ливерная по 1 руб. 60 коп., ливерная \"для кошек\" по 47 коп. и печеночная по 2 руб. 00 коп.. Для сравнения - обезжиренная (известная также как \"Докторская\" или \"Молочная\") серо-зеленого цвета стоила 2 руб. 10 коп., \"с жирком\" (\"Русская\") - 2 руб. 80 коп. и \"прессованная ветчина\" - 3 руб. 50 коп.. Принципиальным отличием ливерных колбас было то, что они продавались в  обычных продовольственных магазинах, без очереди и без нормирования. Остальные были доступны или в фирменном магазине \"Три Поросенка\" (угадайте как звали в школе сына директрисы этого заведения ?) и еще в колбасных отделах нескольких (очень далеко не всех, кстати) гастрономов. То есть, ты просто заходил в магазин (не в любой, конечно, но..) и без особой очереди покупал хоть каталку, хоть две ливерной колбасы. Были и другие сорта колбасы - \"таллинская\", \"одесская\", \"армавирская\", но они а.) продавались исключительно в магазинах потребкооперации (их у нас называли \"коопторгами\") и стоили как чугунный мост (соответственно - 6.80, 7.40 и 8.50 - могу ошибиться, но не сильно).",
        "Ок, вы прочитали эти два абзаца и так и не поняли - а в чем проблема то, что, в магазинах не продают ливерную колбасу или она больше не классического серого цвета ? Нет, все сложнее. Дело в том, что современная ливерная колбаса - это, де факто, паштет в оболочке. Вот ту, советскую, можно было жарить ! До сих пор помню вкус яичницы с ливерной колбасой. Сейчас же так сделать не получится - кусочки сразу таят на сковородке и весь кайф теряется. Что интересно, когда ливерная колбаса жарилась, она ощутимо розовела !",
        "Изменение же рецептуры \"классической\" ливерной колбасы как то стремительно произошло где то в самом начале 90-х. Именно тогда она начала растворятся на сковородке. Годы тогда были не очень сытные и я ее иногда покупал домой, но быстро в ней разочаровался именно по причине изменения консистенции. Сейчас у нас продают много видов колбасы, называемой ливерной, однако, это не ливерная, а \"печеночная\" по советской классификации. При этом, стоит она зачастую дороже обычной \"докторской\". Недавно в магазине местной сети \"Скидкино\" нарвался на колбасу, которая была честно названа - \"Колбаса из субпродуктов\". Взял попробовать.. Ну, скорее всего, ее сделали по рецептам советской \"кошачьей\" колбасы по 47 копеек за кг., которую в ТЕ годы не покупали даже самые запойные алкоголики. В прочем, кошаки у меня ее оценили на твердую \"пятерку\" ! Рад за них. "
      ]
    },
    {
      "id": 12,
      "title": "Самые популярные французские фильмы в СССР в 80-е",
      "date": "03.09.2018",
      "authorId": 3,
      "categoryId": 4,
      "paragraphs": [
        "В СССР любили французское кино. Фраза на афише \"В главной роли Жан-Поль Бельмондо\" (или Ален Делон, Пьер Ришар, Луи де Фюнес) была лучше всякой рекламы - аншлаг у касс гарантирован. А давайте вспомним, какие из французских фильмов пользовались наибольшей любовью и зрителей в 80-е",
        "Почему именно в 80-е? На этот вопрос я уже как-то отвечал - именно на 80-е пришлась наиболее активная часть моего детства, когда я частенько бегал в кино. Итак начнём наш хит-парад французских фильмов в советском прокате 80-х годов прошлого столетия",
        "1-е место у детектива Кто есть кто / Flic ou voyou. Великолепный Жан-Поль Бельмондо в остросюжетной, а местами и комедийной детективной истории. 38,9 млн. зрителей и 4 место в прокате по итогам 1981 года",
        "На втором месте кинокомедия Жандарм и инопланетяне / Le gendarme et les extra-terrestres. Блистательный Луи де Фюнес в одной из лучших комедий из цикла про жандарма Крюшо. 35,3 млн. зрителей и 6 место по итогам того же 1981 года",
        "Третье место досталось ещё одной комедии - Трое мужчин и младенец в люльке / 3 hommes et un couffin. Комедия о трех холостяках, вдруг вынужденных взять на себя заботу о младенце. 33,5 млн. зрителей и 7 место в прокате 1987 года"
      ]
    },
    {
      "id": 13,
      "title": "Не позволяйте дыму вокруг Tesla отвлекать вас от огня",
      "date": "10.09.2018",
      "authorId": 1,
      "categoryId": 5,
      "paragraphs": [
        "Уход в отставку главного бухгалтера - вот реальная проблема для Tesla, а не съемка Элона Маска с марихуаной. Об этом пишет MarketWatch",
        "В то время как американские СМИ говорили о главном исполнительном директоре Tesla Inc. Элоне Маске с марихуаной во время двухчасового подкаста с Джо Роганом вечером в прошлый четверг, акции Tesla в пятницу обвалились, и это должно быть в центре внимания инвесторов.",
        "Реальная проблема заключается в том, что Дэйв Мортон, новый главный бухгалтер Tesla ушел в отставку только через месяц после начала работы, сославшись на слишком высокий уровень общественного внимания и темпов работы в компании. CNBC сообщило, что Мортон ушел в отставку после того, как он пришел к выводу, что Маск не интересовался деталями бухгалтерского учета, связанными с его импульсивной манерой «действовать в частном порядке», без достаточного внимания к источникам финансирования.",
        "Вот почему акции Tesla упали в пятницу, в моменте на 10%, а затем закрылись на 6,3% по самой низкой цене с апреля, прежде чем Маск объявил о смене в руководстве. В этом году акции Tesla упали на 7,6% и примерно на 16% по сравнению с индексом S&P 500.",
        "Мортон является третьим менеджером по бухгалтерскому учету, который покинул компанию за последние несколько месяцев, среди множества других отставок руководителей. Отставка Мортона следует за отставкой в ​​марте Эрика Брандерижа, который присоединился к Tesla из SunPower Corp., в 2016 году в качестве главного бухгалтера и Сьюзан Репо, которая была корпоративным казначеем Tesla и вице-президентом по финансам.",
        "Этот оборот не только в бухгалтерии - Bloomberg News также сообщила в пятницу, что глава отдела персоонала Tesla не возвращается из отпуска, что является частью волны увольнений в компании. За прошедшие полтора года Tesla видела столько увольнений, что в апреле Джим Чанос рассказал CNBC о своем печально известном списке, который он собирал по ускорению темпов выполнения служебных увольнений.",
        "«Вероятно, знак номер один из ближайших проблем - это массовые увольнения, я не имею в виду одного или двух человек, я имею в виду 30 или 40», - сказал Ханос. «Это становится трендом в Tesla, и мы сохраняем этот список, который хорошо известен, список отставок руководителей Tesla, теперь он занимает две страницы в течение последних 18 месяцев».",
        "Если Маск не сможет поддерживать и привлекать хороших руководителей в Tesla, тогда его будет еще больше давить, ответственность за единоличные решения. Там была болтовня о необходимости для Tesla нанять главного операционного директора, чтобы помочь Маску управлять компанией, но какой компетентный исполнитель собирется пойти в огонь для Tesla и договариваться с Маском в подобных условиях?",
        "Неспособность Tesla привлекать и удерживать руководителей является гораздо более серьезной проблемой для компании, чем то, что Маск пытается курить марихуану, что законно в Калифорнии, и, по-видимому, он не вдыхает. Для Tesla, может быть, лучше, если Маск ненадолго отойдет в сторону, чтобы другие могли выполнять свою работу."
      ]
    },
    {
      "id": 14,
      "title": "В этот день… 10 сентября – 1",
      "date": "10.09.2018",
      "authorId": 2,
      "categoryId": 5,
      "paragraphs": [
        "10 сентября (или – 30 августа по ст. ст.) 1721 года был подписан Ништадтский мир, завершивший более чем двадцатилетнюю Северную войну. (Бывший Ништадт – основанный шведами примерно столетием раньше – теперь носит имя Уусикаупунки и считается одним из старейших городов Финляндии). Финляндию, кстати, на сей раз Петру придётся вернуть шведам… её отнимет Александр I в 1809-м… Впрочем – по порядку.",
        "…Как мы помним, Полтавской победой 1709 года дело далеко не было окончено – Швеция оставалась достаточно сильна даже без сбежавшего к туркам в Бендеры Карла XII. Более того – наши (хоть и формальные) союзники (в лице Голландии, Дании, и вездесущей Англии) были совсем не против потрепать с помощью русских заносчивого шведского короля – но совершенно не собирались поддерживать балтийских амбиций царя Петра!..",
        "…В итоге, к 1717-му коалиция распадётся – а через два года будет  возрождена в ином составе – но уже против России!.. Британцы обещают шведам полную поддержку – тут, при крайне неясных обстоятельствах, в Норвегии погибает вернувшийся, было, Карл – и королевой становится его сестра, Ульрика Элеонора. Понадеясь на англичан (о, наивность!) шведы прерывают начавшиеся, было, переговоры…",
        "…В сложившейся ситуации Петру оставалось только продолжать войну – после морской  победы при Гренгаме в 1720-м, наши начинают разорять шведской побережье – и явно нацеливаются на Стокгольм… (Есть разные мнения насчёт эффективности этих вылазок – но факт остаётся фактом: английский флот предпочтёт убраться из Балтики; разочарованные шведы уговорят свою агрессивную королеву отречься – переговоры продолжатся… и, наконец, завершатся в упомянутом Ништадте).",
        "…Результаты оказались сравнительно скромными – как мы уже упоминали, Финляндию Россия вернёт – однако, заберёт Карелию к северу от Ладожского озера, и значительную часть Прибалтики (включая Ригу, Ревель и некоторые острова… причём не просто так – а за выкуп в полтора миллиона тогдашних рублей!..)",
        "P.S. …Так или иначе – «окно в Европу» будет прорублено; а через пару месяцев Сенат попросит царя принять титул Отца Отечества, Императора Всероссийского, Петра Великого – и тот смиренно согласится… Впрочем, это – совсем другая история.",
        "Напоследок. 10 сентября 1945 года родился Хосе Монтсеррат Фелисиано Гарсия – более известный просто как Хосе Фелисиано – слепой от рождения пуэрториканский певец и гитарист; лауреат нескольких премий «Грэмми», а также исполнитель известной у нас песни в фильме «Золото Маккенны». Правда, в советском кинопрокате песню переозвучили, и записал её Валерий Ободзинский."
      ]
    },
    {
      "id": 15,
      "title": "КАК ЗАКЛЮЧИТЬ МИР С ЗАСТРОЙЩИКОМ",
      "date": "06.09.2018",
      "authorId": 3,
      "categoryId": 5,
      "paragraphs": [
        "Продолжаем разговор про ипотека_и_потеха 🙃 В первых частях увлекательного квеста я выбрала квартиру, ввязалась в ипотеку, которую старательно и стремительно погашаю, и, дождалась ввода объекта в эксплуатацию 🤟🏻 Этот сакральный момент наступил на 4,5 месяца позже положенного срока. Я разозлилась не из-за факта задержки (спасибо, что достроен), а из-за того, что настал новый календарный год и для возмещения НДФЛ через налоговую, мне теперь пришлось бы ждать следующего 😡 Но до суда я не довела 😤 Почему?",
        "Потому что не так прост застройщик, как его аббревиатура 😉",
        "Мои шаги и причина отказа от судебных тяжб:",
        "▪ составила претензию, она нужна как при обращении в суд, так и при заключении мирового (в интернете есть примеры, тьма, только проверяйте актуальность статей);",
        "▪ отправила претензию по почте с описью, отвезти лично в рабочее время у меня не получалось;",
        "▪ дождалась ответа. Ответ от застройщика пришёл быстро и я встретилась с их юристом, директор отсутствовал. Мы спокойно поговорили, я учла судебную практику, которая сейчас входит в тяжёлое положение застройщиков и не жалует дольщиков, она рассказала мне про встречные иски и я согласилась на мировое. Много денег я не выбила (на входную дверь хватит), но с учётом встречного иска, не получила бы и этого.",
        "▪ что ещё за встречный иск? Внимательно изучайте договор. Например, у меня не было прописано, что застройщик застеклит балкон и проведёт трассы под сплиты. Именно это стало доп. работами, которые ответная сторона отправляла всем дольщикам, решившим тягаться с ними в суде 👊🏻💥",
        "P.S. Если в вашем случае срок сдачи задержали надолго и вы понимаете, что игра стоит того, чтобы в неё ввязываться, то дерзайте.",
        "P.P.S. Как бы вы не поступили в отношении застройщика – будьте внимательны и счастливой вам ипотеХи! 🙃"
      ]
    },
    {
      "id": 16,
      "title": "БЕРИТЕ ИПОТЕКУ ч.2",
      "date": "27.08.2018",
      "authorId": 1,
      "categoryId": 6,
      "paragraphs": [
        "Для тех, кто пропустил первый акт – #ипотека_и_потеха (там начало истории длиной в 15 лет).",
        "Первый банк, в который я обратилась за кредитом, выбрал меня сам. С ним сотрудничал застройщик и банк оказался самым рисковым, ответив мне «да» на этапе, когда дом был лишь на стадии фундамента.",
        "«Дорогу осилит идущий», а ипотеку – выплачивающий вовремя и, по возможности, с опережением. Как мой 15летний срок за 3 года стал в 2 раза меньше?",
        "Тезисно:",
        "💰важно осуществлять частичные досрочные погашения сверх основного платежа, ежемесячно. Особенно в первую половину срока, когда доля долга в платеже мала (речь идёт об аннуитентных платежах). Поэтому любые, даже небольшие деньги я несла в банк. 2-3 тысячи могут подарить вам в будущем полмесяца беззаботной жизни (зависит от платежа, привожу личный пример);",
        "💰узнайте в банке сразу:",
        "- как будет производится платёж: один раз в месяц или чаще",
        "- как произвести досрочное частичное погашение: дистанционно или лично обращаться в банк;",
        "- можно будет уменьшить платёж/срок/или любой из параметров на выбор. 💰 за 3 года ипотеки за счет регулярных небольших взносов сверх основного платежа я уменьшила срок на 5 лет, то есть шла с опережением на 2 года.",
        "💰 через 3 года дом был сдан в эксплуатацию и я получила ключи и выписку из реестра, подтверждающую моё право собственности. Одновременно с этим, теперь я могла претендовать на рефинансирование! 👻 (пересмотр условий в твоем банке или переход в другой) Я ушла. Выбрала банк, в котором были доп. преимущества из-за ЗП проекта работодателя. Так, мои 12 процентов превратились в 8,75, а 10летний срок – в 7.",
        "💰теперь мне не нужно ездить в банк, я отправляю заявления дистанционно и не тужу. Но тужусь и пыхчу! 😤😅"
      ]
    },
    {
      "id": 17,
      "title": "О том, куда бежать из нынешнего кризиса",
      "date": "10.08.2018",
      "authorId": 2,
      "categoryId": 6,
      "paragraphs": [
        "За последние два дня российский #рубль потерял 5% стоимости к #доллар­у, подтвердив негативную репутацию августа в России. И это лишь только начало…",
        "Уже понятно, что американская история с антироссийскими санкциями не рассосётся сама собой. Вопреки популярному в РФ представлению, это не предвыборный ход нескольких злобных политиков, а часть настоящей стратегии, по поводу которой во властных элитах #США сложился неубиваемый консенсус. Давление на Россию продолжится, независимо от исходов промежуточных выборов ближайшей осени. Так что вполне разумен вопрос, куда бежать?",
        "Самый простой ответ на него заключён в эмпирическом правиле для среднего класса развивающихся стран: в любой кризисной ситуации покупай американский #доллар. Однако сейчас есть два нюанса.",
        "Во-первых, основное движение в американской валюте, похоже, уже состоялось. Теперь, если не произойдёт чего-то феерического, валютный #рынок немного остынет. Это не значит, что курс непременно вернётся на отметку 63 руб./долл., но пока перспективы его дальнейшего роста выглядят невнятными.",
        "Во-вторых, от родного правительства возможны сюрпризы. Например, в виде ограничений на оборот иностранной валюты в России. Агитация за такой выход из #кризис­а уже развернулась. Экономического смысла в таких мерах нет никакого, но именно потому – вполне в логике нынешней власти – они могут быть введены.",
        "Что делает доллары, особенно безналичные, токсичным активом.",
        "С другой стороны, альтернатив ему не много.",
        "Как #рубль, так и простейшие рублёвые инструменты, типа банковских депозитов, ещё менее надёжны и предсказуемы сейчас. Если анонсированные #санкции будут введены, даже самые надёжные российские банки ждут немалые потрясения. Кроме того, инфляция начнёт разгоняться на фоне девальвации рубля, роста НДС, пересмотра коммунальных тарифов и сезонного исчерпания антиинфляционных эффектов, типа летнего удешевления плодоовощной продукции.",
        "Акциям и облигациям российских эмитентов, включая государственные ОФЗ, предстоит пройти через период высокой волатильности. Кроме того, совсем не исключены дефолты. В общем, только для профессиональных игроков.",
        "Спасительная #недвижимость сейчас более-менее стабильна, рынок в крупных городах, похоже, нащупал дно, а девальвация рубля окажет ему дополнительную поддержку. С другой стороны, перспективы роста цен на жилые метры пока сомнительны, ибо разворачивающийся новый виток финансового кризиса опять ударит по доходам населения. И налоги на недвижимое имущество власти будут повышать.",
        "Получается, выхода из нынешнего кризиса нет, и бежать остаётся только чисто физически?",
        "Или из имеющихся вариантов есть более-менее приемлемый?"
      ]
    },
    {
      "id": 18,
      "title": "Как сделать состояние на недвижимости в период кризиса?",
      "date": "17.04.2018",
      "authorId": 3,
      "categoryId": 6,
      "paragraphs": [
        "Хороший инвестор всегда ищет активы для вложений. Таким образом он пытается заработать или хотя бы сохранить свои средства. Многие обращаются к приобретению недвижимости. Ниже приводятся соображения на тему того, как вложить в недвижимость с умом и вовремя.В период кризиса сделки с недвижимостью позволяют нажить целое состояние. Вспомните тех, кто вложил деньги в недвижимость в 1998 году а затем добавил в 2003. Если вы таких не знаете, то привет - это я. ",
        "Цены на недвижимость связаны с циклами роста и падения экономики, поскольку индикативно отражают положение малого и среднего бизнеса в данный конкретный момент времени. А через него и материальное положение всего населения. Нет денег у покупателей - цены падают. настроения в обществе становятся негативными - цены падают. Фондовый рынок падает - падают цены на недвижимость, потому что рынок отражения настроений в обществе. А нежелание цен на квартиры расти это и есть следствие настроений в социуме. Когда деловая активность падает, значительная часть помещений освобождается, однако расходы на содержание не только сохраняются, но и подчас возрастают. Это заставляет владельцев отдавать свои квадратные метры по очень низким ценам. Это кстати одна из причин того, что владельцы коммерческих помещений в кризис страдают намного больше простых владельцев. Ибо налоговая нагрузка и содержание коммерческих площадей в разы больше. И послаблений им государство как правило не делает.",
        "Например, в период кризиса 1998-го года цены на коммерческие объекты падали на 80%, в период кризиса 2008-го - на 30-40%. В результате те люди, у которых были средства для долгосрочных инвестиций и умение анализировать рынок, смогли купить очень хорошие и при этом дешевые объекты. Но в данный момент цена недвижимости в Москве еще не достигла своего дна. Я говорю о валютных ценах конечно.  Я думаю это случится не ранее 1700 - 2000$ за метр.Это будет следствием как падения курса рубля так и падения фондового рынка в России.",
        "Значительное падение стоимости недвижимость возможно в случае внешних и внутренних потрясений, которые приведут к сильному экономическому кризису. В этот момент прозорливые инвесторы смогут немало заработать. Кроме того, недвижимость можно считать очень надежным способом сохранения денег в период нестабильности валютной и банковской систем. Рынок недвижимости часто одним из последних реагирует на потрясения фондовых и валютных бирж.Очень многое зависит от правильного прогноза. Например, если сейчас продать квартиру для улучшения жилищных условий, то есть опасность потерять средства в случае, если цена квадратного метра значительно вырастет в момент поиска нового жилья. Но если экономику ждет дестабилизация, то продажа сейчас будет единственно верным решением, поскольку потом можно будет купить квартиру значительно дешевле.",
        "Кроме того, в среднесрочной перспективе в условиях падения рубля возможно уменьшение затрат на строительство, и, следовательно, падение стоимости недвижимости. Конечно я имею в виду стоимость в валюте. Продавцам же рекомендуется выставлять цены в долларах или евро, так они будут защищены от больших потерь в условиях, если рубль войдет в крутое и затяжное падение. На графике последних 5 лет мы видим резкий выход средней цены в долларах метра недвижимости в Москве из своего корректирующегося вверх канала. Это означает новый тренд на падение. Вслед за фондовым рынком России. Я предупреждал что так будет, ибо рынок недвижимости никак не реагировал на отскок в нефти с 2016 года и на восстановление РТС. Результатом стал срыв в новое пике",
        "А вот тем, кто хочет взять ипотеку, лучше делать это прямо сейчас. Но не стоит оформлять кредит в долларах, если зарплата выплачивается именно в рублях. В случае кризиса и падения рубля выплатить долларовые кредиты станет чрезвычайно тяжело. Когда и доход, и покупка, и кредит оцениваются в рублях, нестабильность валютного курса не так опасна.Недавно центробанк РФ поднял ставку по межбанковскому финансированию до 7%, что приведет к росту ставкам по ипотеке. Если и без того недешевые ставки по ипотеке (около 13-14%) поднимутся до 15%, то спрос на квартиры сильно упадет, что приведет к стагнации на рынке и затем падению цен.Новые санкции США в отношении российских компаний и последовавший за их введением обвал фондового рынка, скорее всего, скажутся негативно на рынке недвижимости. Кстати говоря цена в рублях также не растет. Возможно она достигла своего дна - но это лишь о рублевых ценах"
      ]
    }
  ]
}