[
  {
    "id": 1,
    "postId": 1,
    "userId": 1,
    "text": "Отличная статья, узнал для себя много полезного",
    "post": {
      "id": 1,
      "title": "Чем Россия может ответить на «драконовские» санкции США?",
      "userId": 1,
      "paragraphs": [
        "И вот под очередным дурацким, надуманным и никем не доказанным предлогом США вводят очередные, но уже теперь \"драконовские\" санкции. Когда в санкционные списки вносили каких то чиновников, олигархов, бизнесменов и высылали дипломатов - это было не \"больно\" для всех остальных. Когда начали ограничивать деятельность крупных компаний - это тоже можно купировать дифференциацией рынков сбыта и минимизировать потери. Власти ждали, молчали и практически ничего не делали. Но теперь то понятно, что никто не планирует останавливаться и этот курс надолго. Зачем тешить себя иллюзиями, что не стоит перегибать палку, что все само собой рассосется. Хотим выглядеть красиво и цивилизовано? А надо ли?",
        "Вот сейчас санкции включают в себя полный запрет на экспорт электронных устройств (подведя их под двойное назначение) - это уже такой приличный такой удар. А чем можем ответить мы?",
        "Обычно на этом месте говорят, что мы можем либо \"выстрелить себе в ногу\" запретив поставки титана, урана или ракетных двигателей. Либо сделать что то совсем несущественное для США.",
        "Однако и у нас есть в запасе хороший ответный ход для санкций...",
        "Вот Европа уверенно отбивается от санкций США которые ей не выгодны. Они приняли так называемый \"блокирующий статут\" запрещает европейским компаниям подчиняться санкционным мерам, которые влекут за собой нарушение санкций США, а европейским судам - обязывать компании соблюдать эти меры. Также статут предусматривает возможность присуждения компенсации компаниям, пострадавшим от санкций США."
      ]
    }
  },
  {
    "id": 2,
    "postId": 2,
    "userId": 2,
    "text": "Статья не информативная",
    "post": {
      "id": 2,
      "title": "Крымские власти больше не могут игнорировать экологическую катастрофу в Армянске",
      "userId": 2,
      "paragraphs": [
        "Трубить тревогу жители начали больше недели назад, но до реальных действий дошло только сегодня: \"Крымский титан\" остановлен по указанию Аксенова, а детей эвакуируют в санатории.",
        "В первые дни проблему вообще \"не замечали\", химические предприятия, которых здесь всего три, дружно делали большие глаза: \"Это не мы!\", а власти только разводили руками: \"А кто это сделал?\"",
        "Крымские СМИ не переставали писать о нарастающей проблеме, от властей шли невнятные ответы о загадочности происходящего и за целую неделю (!) так и не нашли (!!) причину и источник полномасштабного экологического ЧП.",
        "Все началось с того, что на утро 25 августа жители Армянска, что на севере Крыма с удивлением обнаружили, что все металлические предметы в городе покрылись липкой ржавчиной. И те, что располагаются на улице, и находящиеся в квартирах и домах! Не у кого-то одного во дворе, а по всему городу, только вдумайтесь! Ручки дверей, ключи, решетки, лестницы, автомобили, велосипеды, даже чайники и хлебницы.",
        "Жителям города официально предложили \"сидеть дома\", пообещали разобраться и отправили в город комиссию. Которая ... ничего необычного не обнаружила.",
        "Прошло еще пару дней, многие стали жаловаться на плохое самочувствие, першение в горле. В социальных сетях появились фото детей с красной сыпью, в городе с растений и деревьев начали осыпаться зелёные листья."
      ]
    }
  },
  {
    "id": 3,
    "postId": 3,
    "userId": 3,
    "text": "Полностью согласен с автором статьи.",
    "post": {
      "id": 3,
      "title": "Telegram согласился выдавать спецслужбам IP-адреса и номера пользователей",
      "userId": 3,
      "paragraphs": [
        "Мессенджер Telegram обновил свою политику конфиденциальности, добавив в правила возможность передачи данных пользователей спецслужбам.",
        "Согласно новому пункту 8.3, мессенджер сможет передавать властям IP-адрес и номер телефона пользователя на основании судебного распоряжения, которое подтверждает, что этого пользователя подозревают в терроризме.",
        "Отмечается, что на сегодняшний день подобных ситуаций не было. Если такое случится, Telegram обещает сообщать об этом в полугодовом отчете, который будет опубликован в специальном канале — @Transparency. ",
        "В Роскомнадзоре заявили, что блокировка Telegram пока продолжается и прекратится только по решению ФСБ. В ведомстве уточнили, что возможность разблокировки рассмотрят после выполнения требования предоставить ключи для расшифровки сообщений, и посоветовали мессенджеру «перейти от публичных заявлений к взаимодействию с ФСБ». ",
        "В апреле Таганский районный суд Москвы удовлетворил иск Роскомнадзора о блокировке Telegram после отказа мессенджера передать ФСБ ключи для расшифровки сообщений пользователей. Представители Telegram настаивали, что исполнить это требование технически невозможно, в Роскомнадзоре это называли лукавством. ",
        "Летом 2017 года основатель Telegram Павел Дуров, комментируя требования ФСБ передать ключи для расшифровки сообщений, заявил, что «ни один байт персональных данных никогда не будет передан ни одному правительству»."
      ]
    }
  },
  {
    "id": 4,
    "postId": 1,
    "userId": 1,
    "text": "Довольно неплохо написано, но чего-то не хватает",
    "post": {
      "id": 1,
      "title": "Чем Россия может ответить на «драконовские» санкции США?",
      "userId": 1,
      "paragraphs": [
        "И вот под очередным дурацким, надуманным и никем не доказанным предлогом США вводят очередные, но уже теперь \"драконовские\" санкции. Когда в санкционные списки вносили каких то чиновников, олигархов, бизнесменов и высылали дипломатов - это было не \"больно\" для всех остальных. Когда начали ограничивать деятельность крупных компаний - это тоже можно купировать дифференциацией рынков сбыта и минимизировать потери. Власти ждали, молчали и практически ничего не делали. Но теперь то понятно, что никто не планирует останавливаться и этот курс надолго. Зачем тешить себя иллюзиями, что не стоит перегибать палку, что все само собой рассосется. Хотим выглядеть красиво и цивилизовано? А надо ли?",
        "Вот сейчас санкции включают в себя полный запрет на экспорт электронных устройств (подведя их под двойное назначение) - это уже такой приличный такой удар. А чем можем ответить мы?",
        "Обычно на этом месте говорят, что мы можем либо \"выстрелить себе в ногу\" запретив поставки титана, урана или ракетных двигателей. Либо сделать что то совсем несущественное для США.",
        "Однако и у нас есть в запасе хороший ответный ход для санкций...",
        "Вот Европа уверенно отбивается от санкций США которые ей не выгодны. Они приняли так называемый \"блокирующий статут\" запрещает европейским компаниям подчиняться санкционным мерам, которые влекут за собой нарушение санкций США, а европейским судам - обязывать компании соблюдать эти меры. Также статут предусматривает возможность присуждения компенсации компаниям, пострадавшим от санкций США."
      ]
    }
  },
  {
    "id": 5,
    "postId": 2,
    "userId": 2,
    "text": "Автор жжет!",
    "post": {
      "id": 2,
      "title": "Крымские власти больше не могут игнорировать экологическую катастрофу в Армянске",
      "userId": 2,
      "paragraphs": [
        "Трубить тревогу жители начали больше недели назад, но до реальных действий дошло только сегодня: \"Крымский титан\" остановлен по указанию Аксенова, а детей эвакуируют в санатории.",
        "В первые дни проблему вообще \"не замечали\", химические предприятия, которых здесь всего три, дружно делали большие глаза: \"Это не мы!\", а власти только разводили руками: \"А кто это сделал?\"",
        "Крымские СМИ не переставали писать о нарастающей проблеме, от властей шли невнятные ответы о загадочности происходящего и за целую неделю (!) так и не нашли (!!) причину и источник полномасштабного экологического ЧП.",
        "Все началось с того, что на утро 25 августа жители Армянска, что на севере Крыма с удивлением обнаружили, что все металлические предметы в городе покрылись липкой ржавчиной. И те, что располагаются на улице, и находящиеся в квартирах и домах! Не у кого-то одного во дворе, а по всему городу, только вдумайтесь! Ручки дверей, ключи, решетки, лестницы, автомобили, велосипеды, даже чайники и хлебницы.",
        "Жителям города официально предложили \"сидеть дома\", пообещали разобраться и отправили в город комиссию. Которая ... ничего необычного не обнаружила.",
        "Прошло еще пару дней, многие стали жаловаться на плохое самочувствие, першение в горле. В социальных сетях появились фото детей с красной сыпью, в городе с растений и деревьев начали осыпаться зелёные листья."
      ]
    }
  }
]